<div align="center">สถาบันวิชาการป้องกันประเทศ เยี่ยมชม ม.ศรีปทุม</div>
<div align="left" class="normal-text">
	ดร.รัชนีพร พุคยาภรณ์ พุกกะมาน อธิการบดีมหาวิทยาลัยศรีปทุม พร้อมคณะผู้บริหาร ม.ศรีปทุม ให้การต้อนรับ พลโท วสุ เฟื่องสำรวจ รองผู้บัญชาการ สถาบันวิชาการป้องกันประเทศ กองบัญชาการกองทัพไทย พร้อมคณาจารย์ เจ้าหน้าที่ และผู้เข้ารับการอบรมหลักสูตรนายทหารชั้นสัญญาบัตรจากสถาบันการศึกษาของกองทัพ เนื่องในโอกาสเข้าเยี่ยมชม ศึกษาดูงาน และรับฟังการบรรยายด้านแผนการประกันคุณภาพ ม.ศรีปทุม ณ อาคาร 40 ปี ม.ศรีปทุม บางเขน

</div> 