<div align="center">ประกาศรับสมัครสอบคัดเลือกบุคคลเพื่อบรรจุเป็นพนักงานมหาวิทยาลัยชินวัตร</div>
<div align="left" class="normal-text">ด้วย กองเทคโนโลยีสารสนเทศสำนักงานอธิการบดี มหาวิทยาลัยชินวัติมีความประสงค์เปิดรับสมัครสอบคัดเลือกบุคคลเพื่อบรรจุุเป็นพนักงานมหาวิทยาลัย ตำแหน่ง<br />
Application Programmer 1 ตำแหน่ง ดังรายละเอียดต่อไปนี้<br />
<ol type="1">
	<li>ตำแหน่งที่จะบรรจุและคุณสมบัติเฉพาะตำแหน่ง จะปรากษอยู่ในบัญชีรายละเอียดแนบท้ายประกาศนี้</li>
	<li>คุณสมบัติทั่วไปของผู้มีสิทธิสมัครสอบ<br />
ผู้สมัครสอบต้องมีคุณสมบัติทั่วไป ตามระเบียบข้อบังคับมหาวิทยาลัยชินวัตร และคุณสมบัติเฉพาะตำแหน่งตามที่ระบุไว้ในรายละเอียดเกี่ยวกับการสอบแนบท้ายประกาศนี้</li>
	<li>เอกสารและหลักฐานที่จะต้องนำมาย่นพร้อมใบสมัคร<br />รูปถ่ายหนึ่งนิ้ว<br />
สำเนาทะเบียนบ้านและสำเนาบัตรประชาชนอย่าละ หนึ่ง ฉบับ<br />
สำเนาใบปริญญา<br />
สำเนา Transcript<br />
หนังสือรับรองการผ่านงาน (ถ้ามี)
</li>
</ol></div>