<div align="center">รายชื่อผู้ได้รับทุนการศึกษา สนามสอบจังหวัดเชียงใหม่ สำหรับปีการศึกษา 2558</div>
<div align="left" class="normal-text">
	ตามที่ มหาวิทยาลัยชินวัตร ได้ดำเนินการจัดสอบชิงทุนการศึกษา ณ สนามสอบอำเภอเมือง จังหวัดเชียงใหม่ เมื่อวันเสาร์ที่ 5 กรกฎาคม 2557 ที่ผ่านมา โดยมีผู้เข้าสอบจำนวน 324 คน บัดนี้ มหาวิทยาลัยชินวัตร ขอประกาศรายชื่อผู้ที่ผ่านการพิจารณาและได้รับทุนการศึกษา สำหรับการเข้าศึกษาต่อในปีการศึกษา 2558 ทั้งนี้ ผู้ที่ประสงค์จะยืนยันสิทธิ์รับทุนการศึกษา จะต้องดำเนินการภายในวันที่ 31 สิงหาคม 2557 รายละเอียดตามเอกสารดังต่อไป<br />
    <ul type="circle">
    	<li>ประกาศรายชื่อผู้ได้รับทุนการศึกษา</li>
    	<li>แบบฟอร์มยืนยันการรับทุนการศึกษา</li>
    	<li>ค่าใช้จ่ายหลักสูตรนานาชาติ</li>
    	<li>ค่าใช้จ่ายหลักสูตรภาษาไทย</li>
    </ul>
</div>